/* %d번의 암호 입력 시도 실패 */
"%d Failed Passcode Attempts" = "密码错误";

/* 1번의 암호 입력 시도 실패 */
"1 Failed Passcode Attempt" = "密码错误";

/* Touch ID를 사용하시겠습니까? */
"Do you want to use Touch ID for authentication?" = "您想启用Touch ID来作身份验证吗？";

/* 확인 */
"Done" = "完成";

/* Touch ID 사용 */
"Enable Touch ID" = "允许Touch ID";

/* 다른 암호를 입력하십시오. 동일한 암호를 다시 사용할 수 없습니다. */
"Enter a different passcode. Cannot re-use the same passcode." = "输入的密码不能与以前的密码相同.";

/* 암호 입력 */
"Enter a passcode" = "创建密码";

/* 새로운 암호 입력 */
"Enter your new passcode" = "输入您的新密码";

/* 기존 암호 입력 */
"Enter your old passcode" = "输入您的旧密码";

/* 암호 입력 */
"Enter your passcode" = "输入您的密码";

/* 잘못된 암호 */
"Invalid Passcode" = "密码错误";

/* 암호가 일치하지 않습니다.\n다시 시도하십시오. */
"Passcodes did not match.\nTry again." = "密码不匹配，请重试";

/* 암호 재입력 */
"Re-enter your passcode" = "再次确认您的密码";

/* %d분 후에 다시 시도 */
"Try again in %d minutes" = "请在%d分钟后重试";

/* 1분 후에 다시 시도 */
"Try again in 1 minute" = "请在1分钟后重试";

